{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "<mask>": 4, "[OR12]": 5, "[Z;]": 6, "[LG]": 7, "[10*:0]": 8, "[R35]": 9, "[U1]": 10, "[CH2)]": 11, "[(XV)]": 12, "[fmoc]": 13, "[(Z)n]": 14, "[(L)m]": 15, "[24*]": 16, "[CN;]": 17, "[E,]": 18, "[OC4H9(n)]": 19, "[62*]": 20, "[NH2;]": 21, "[OR]": 22, "[Rb3]": 23, "[(Ra)p]": 24, "[Z13]": 25, "[Den1]": 26, "[NOMe]": 27, "[R1]": 28, "[(NH]": 29, "4": 30, "[R70]": 31, "[O*]": 32, "8": 33, "[Cl(O]": 34, "%15": 35, "[R4a]": 36, "[RK]": 37, "[Br-]": 38, "[)n]": 39, "[KH]": 40, "[12]": 41, "[K]": 42, "[ROOC]": 43, "[(CH2CH2O)x]": 44, "[Re1]": 45, "[Cl]": 46, "[i]": 47, "[X.]": 48, "[SO3-M+]": 49, "[37*]": 50, "[(CR3R4)n]": 51, "[Ry]": 52, "[(R2)m]": 53, "[(OH)n]": 54, "[Pg2]": 55, "[OH.]": 56, "[(A)p]": 57, "[b2]": 58, "[R1c]": 59, "[NO2.]": 60, "[22*]": 61, "[OR1A]": 62, "[R50]": 63, "[(L)]": 64, "[R52]": 65, "[Ce]": 66, "[Ra3]": 67, "[39*]": 68, "[(R2)p]": 69, "[(R10)t]": 70, "[H]": 71, "[NHAc]": 72, "[(n)C4H9]": 73, "[CONR1R2]": 74, "[AlH3]": 75, "[Gal]": 76, "[XVII]": 77, "[20]": 78, "[X;]": 79, "[HZ]": 80, "[C*]": 81, "[RA1]": 82, "[(CH2)n]": 83, "[R(6)]": 84, "[S@@]": 85, "[(R4)q]": 86, "[(R5)c]": 87, "[EtOOC]": 88, "[(R12)m]": 89, "[NR7R8]": 90, "[P4]": 91, "[ALOC]": 92, "[Ra]": 93, "[45*]": 94, "[Dye]": 95, "[se]": 96, "[W(1)(2)]": 97, "[LIGAND]": 98, "[4*]": 99, "[O,]": 100, "[FG]": 101, "[(SiO)n]": 102, "[*HN]": 103, "[(R8)r]": 104, "[CH2)3]": 105, "[)a]": 106, "[(R)m]": 107, "[NBoc]": 108, "[CH2OH.]": 109, "[AA3]": 110, "[3*+]": 111, "[OR15]": 112, "[(O)x]": 113, "[CO2R6]": 114, "[NH,]": 115, "[S@H]": 116, "[Bu-t]": 117, "[Bn]": 118, "[Rc4]": 119, "[IH]": 120, "[Z21]": 121, "[65*]": 122, "[IH+]": 123, "[42*]": 124, "[CO2But]": 125, "[R7]": 126, "[30*:0]": 127, "[N2]": 128, "[Thy]": 129, "[(CF2)n]": 130, "[(Rx)q]": 131, "[(R4b)]": 132, "[(t)C5H11]": 133, "[Rx1]": 134, "[Bz]": 135, "[X-Ph3P+CH2]": 136, "[N3]": 137, "[(Y)a]": 138, "[29]": 139, "[NH.]": 140, "[A0]": 141, "[G4]": 142, "[NR10R11]": 143, "[SH-]": 144, "[(X)]": 145, "[Z4]": 146, "[85%]": 147, "[COR2]": 148, "[nH+]": 149, "[t-BuO]": 150, "[Ac]": 151, "[(CR7R8)n]": 152, "[R9a]": 153, "[G]": 154, "[OR2]": 155, "[(CH3)m]": 156, "%20": 157, "[O)x]": 158, "[G7]": 159, "[(OCH2CH2)n]": 160, "2": 161, "[S;]": 162, "[R2b]": 163, "/": 164, "[Mc]": 165, "[CH+]": 166, "[(CH2)z]": 167, "[BocN]": 168, "[OTs]": 169, "[L]": 170, "[(a)]": 171, "[Aryl]": 172, "[O(CH2)z]": 173, "[(R9)p]": 174, "[RL]": 175, "[An]": 176, "[CH]": 177, "[Pb]": 178, "[X-]": 179, "[CO2R1]": 180, "[)C]": 181, "[Rii]": 182, "[N(R1)2]": 183, "[(CR2R3)n]": 184, "[NR5]": 185, "[O)CH3]": 186, "[55*]": 187, "[(Br)n]": 188, "[*N]": 189, "[Ib]": 190, "[OR9]": 191, "[Halo]": 192, "[hal]": 193, "[Qs]": 194, "[X14]": 195, "[C2F5]": 196, "[CH)m]": 197, "[(R4)a]": 198, "[halo]": 199, "[(MeO)3Si(CH2)3]": 200, "[OR20]": 201, "[(R13)b]": 202, "[X5]": 203, "[OR6,]": 204, "[Hf]": 205, "[21*]": 206, "S": 207, "[CR12]": 208, "[65535*:0]": 209, "[(R1]": 210, "[[A]": 211, "[L11]": 212, "[CO2X]": 213, "[Sx]": 214, "[OBut]": 215, "[[Z]": 216, "[(OCH2CH2)x]": 217, "[Z,]": 218, "[CR6]": 219, "[F,]": 220, "[(CR10R11)m]": 221, "[Ab]": 222, "[PG]": 223, "[d(H2C)]": 224, "F": 225, "[(OH)m]": 226, "[OPG1]": 227, "[Sb]": 228, "[43*]": 229, "[HO2C]": 230, "%24": 231, "[60*]": 232, "B": 233, "[OH)]": 234, "[SG]": 235, "[(t)H9C4]": 236, "[W5]": 237, "[NR3R4]": 238, "[Rsa2]": 239, "[(R2)n]": 240, "[SOmR4]": 241, "[CH2;]": 242, "[RB2]": 243, "[28*]": 244, "[)2]": 245, "[Rq]": 246, "[NH3+]": 247, "[CO2R7]": 248, "[base]": 249, "[SO2R]": 250, "[Rn]": 251, "[SMe]": 252, "[(Q2)n]": 253, "[NHZ]": 254, "[Ri]": 255, "[(XVII)]": 256, "[P@@]": 257, "[NH2]": 258, "[C2H4]": 259, "[W-]": 260, "[(O)n]": 261, "[(R4)p]": 262, "[R54]": 263, "[51*]": 264, "[M2]": 265, "[tBuO]": 266, "[NHMe]": 267, "[X15]": 268, "[16*]": 269, "[LG2]": 270, "[C@@]": 271, "[15]": 272, "[i)]": 273, "[*C]": 274, "[DMT]": 275, "[PG1]": 276, "[Rb2]": 277, "[(L1)a]": 278, "[S]": 279, "[-]": 280, "[b)]": 281, "[90*]": 282, "[RA3]": 283, "[RI]": 284, "[C12H25-n]": 285, "[R22]": 286, "[X21]": 287, "[(CH2)m]": 288, "[R14]": 289, "[(SO3H)n]": 290, "[IVa]": 291, "[NO2;]": 292, "[H3CO]": 293, "[C5]": 294, "[Rv]": 295, "[Ra5]": 296, "[(Z)]": 297, "[0]": 298, "[O]": 299, "[RHN]": 300, "[S@+]": 301, "[Se]": 302, "[C4H9-n]": 303, "[64]": 304, "[RO]": 305, "[Y2,]": 306, "[(O)p]": 307, "[A8]": 308, "[*:0]": 309, "[O)n]": 310, "[Ar7]": 311, "[R51]": 312, "[Os]": 313, "[NR3]": 314, "[J1]": 315, "[CN.]": 316, "[ORc]": 317, "[29*]": 318, "[L32]": 319, "[(R8)p]": 320, "[L31]": 321, "[X22]": 322, "[Example]": 323, "[30]": 324, "[CHO.]": 325, "[R31]": 326, "[CF2]": 327, "[13C]": 328, "[Ag]": 329, "[RN1]": 330, "[(CH2)a]": 331, "[(CR1R2)n]": 332, "[L2]": 333, "[K1]": 334, "[I-2]": 335, "[(C1]": 336, "[(R8)s]": 337, "[wherein]": 338, "[NH]": 339, "[S(O)m]": 340, "[r1]": 341, "[(2)]": 342, "[NMe]": 343, "[3.]": 344, "[H2,]": 345, "[M+]": 346, "[B(OR)2]": 347, "[70*]": 348, "[YR]": 349, "[OP2]": 350, "[(CH2)q]": 351, "[COOM]": 352, "[ButO2C]": 353, "[A5]": 354, "[(CH2)j]": 355, "[CR9]": 356, "[Cl;]": 357, "[ZH]": 358, "[[CH2CH2O]": 359, "[CR3R4]": 360, "[O-]": 361, "[CnH2n+1]": 362, "[2.]": 363, "[S.]": 364, "[b4]": 365, "[11]": 366, "[(C(R6)2)k]": 367, "[125I]": 368, "[1]": 369, "[(CH2)c]": 370, "[CH2)m]": 371, "[W4]": 372, "[SO2]": 373, "[G3]": 374, "[R12]": 375, "[(X)q]": 376, "[Formula]": 377, "[NHR5]": 378, "[HfLn]": 379, "[t-Bu]": 380, "[(CH2CH(CH3)O)y]": 381, "[CH2CO2Me]": 382, "[X2]": 383, "[(IX)]": 384, "[O(CH2)n]": 385, "[F1]": 386, "[44*]": 387, "[(L)r]": 388, "[NR2]": 389, "[14]": 390, "[CO2]": 391, "[SiR1R2R3]": 392, "[(x)]": 393, "[(N]": 394, "[Xn]": 395, "[OM]": 396, "[P(O)(OR1)2]": 397, "[(R5)i]": 398, "[C(]": 399, "[CH3.]": 400, "[Z1)n]": 401, "[MgH]": 402, "[PHV]": 403, "[Mn+]": 404, "[H;]": 405, "[(R2)b]": 406, "[n-Bu]": 407, "[B]": 408, "[HH]": 409, "[[R1]": 410, "[(R5)n]": 411, "[OMe.]": 412, "[SeH]": 413, "[(OH)y]": 414, "[I-]": 415, "[RA2]": 416, ")": 417, "[SR]": 418, "[OE]": 419, "[R;]": 420, "[R2a]": 421, "[}]": 422, "[(R3)c]": 423, "[t-Boc]": 424, "[Rh]": 425, "[S+]": 426, "9": 427, "[z]": 428, "[*-]": 429, "[Polymer]": 430, "[(CH2)1]": 431, "[Base]": 432, "[(X1)d]": 433, "[Me3Si]": 434, "[CO2R10]": 435, "[CH3SO2]": 436, "[RC1]": 437, "[Lv]": 438, "[RN]": 439, "[MO3S]": 440, "[Rb1]": 441, "[(CH2)l]": 442, "[(C)q]": 443, "[23]": 444, "[w]": 445, "[E5]": 446, "[R24]": 447, "[CmH2m]": 448, "[SiH2]": 449, "[OSiMe2tBu]": 450, "[(CF2]": 451, "[(AcG)GLYACHMGPIT(1-nal)VCQPLR(MeG)]": 452, "[P-]": 453, "[Rx]": 454, "[Ra6]": 455, "[R(4)]": 456, "[CH3;]": 457, "[*]": 458, "[R15]": 459, "[Xc]": 460, "[52*]": 461, "[C-]": 462, "[Bu]": 463, "[R21]": 464, "[Den]": 465, "[L10]": 466, "[mPEG]": 467, "[PGO]": 468, "[Cy2]": 469, "[NHFmoc]": 470, "[NA]": 471, "[C6H4]": 472, "[c]": 473, "[(L)n]": 474, "[(SO3M)n]": 475, "[Ra11]": 476, "[2*:0]": 477, "[PH2+]": 478, "[I+3]": 479, "[F-]": 480, "[N.]": 481, "[82*]": 482, "[YR1]": 483, "[SO3H.]": 484, "[OX1]": 485, "[Me.]": 486, "[R(2)]": 487, "[O+]": 488, "[Y]": 489, "[OH3+]": 490, "[CH2CH3.]": 491, "[X31]": 492, "[(CH2)4]": 493, "[Ax]": 494, "[Y2]": 495, "[COOR3]": 496, "[CH2)n]": 497, "[Z22]": 498, "[y(RYZ)]": 499, "[Rm]": 500, "[OCF3]": 501, "[50]": 502, "[2*]": 503, "[NR1R2]": 504, "[Q2]": 505, "3": 506, "[;]": 507, "[NHR]": 508, "[CnH2n]": 509, "[X13]": 510, "[Tr]": 511, "[SO2R1]": 512, "[D3]": 513, "[g]": 514, "[OTES]": 515, "[(R10)r]": 516, "[C4H8SO3]": 517, "[Pr]": 518, "[AR]": 519, "[NR4R5]": 520, "[(C)m]": 521, "[Y7]": 522, "[M]": 523, "[N;]": 524, "[OQ]": 525, "[C@@H]": 526, "[Rb]": 527, "[Rj]": 528, "[where]": 529, "[(R4)x]": 530, "[Z14]": 531, "[R41]": 532, "[)x]": 533, "[Ar12]": 534, "[(CH2)r]": 535, "[C@H]": 536, "[(R5)x]": 537, "[(R14)n]": 538, "o": 539, "[O-Cat+]": 540, "[C(R7)]": 541, "[M(X-Y)n]": 542, "[(T)n]": 543, "[Q3]": 544, "[CsH]": 545, "[(V)t]": 546, "[L,]": 547, "[(R4)s]": 548, "[CO2R5b]": 549, "[63*]": 550, "[E4]": 551, "[EO]": 552, "[Cr]": 553, "[(R1)s]": 554, "[(R11)p]": 555, "[OPg]": 556, "[R']": 557, "[18]": 558, "[(CH2)y]": 559, "[(R4)t]": 560, "[(OH)b]": 561, "[RD]": 562, "[Si]": 563, "[(R8)q]": 564, "[56*]": 565, "[Bc]": 566, "[R]": 567, "[)d]": 568, "[C4H9(t)]": 569, "[R39]": 570, "[H2NSO2]": 571, "[*,]": 572, "[XX]": 573, "[(CH2)f]": 574, "[(R2)q]": 575, "[R37]": 576, "[(H2C)n]": 577, "[48*]": 578, "[QL]": 579, "[(CH2)w]": 580, "[Rk]": 581, "[D5]": 582, "[(R3)r]": 583, "[Cl.]": 584, "[(Q)n]": 585, "[OMe]": 586, "[DE]": 587, "[C4H8]": 588, "[BH3-]": 589, "[V3]": 590, "[R34]": 591, "[68*]": 592, "[Linker]": 593, "[PCy3]": 594, "[(XVI)]": 595, "[OtBu]": 596, "[R16]": 597, "[K+]": 598, "[X8]": 599, "[RJ]": 600, "[RAn]": 601, "[u]": 602, "[NHEt]": 603, "%21": 604, "[(Rb2)n2]": 605, "[OP3]": 606, "[OiPr]": 607, "[P5]": 608, "[tBu]": 609, "[COORD1b]": 610, "[Xa]": 611, "[(R)q]": 612, "[27]": 613, "[Trt]": 614, "[RS]": 615, "[XV]": 616, "[OMe;]": 617, "[Nuc]": 618, "[Zn+2]": 619, "[ORx]": 620, "[R(7)]": 621, "[link]": 622, "[OZ]": 623, "[(XII)]": 624, "[78*]": 625, "C": 626, "[C5H11(t)]": 627, "[RP2]": 628, "[CuPc]": 629, "[Silica]": 630, "[Den2]": 631, "[HO3S]": 632, "\\": 633, "[RaH2]": 634, "6": 635, "[SiH4]": 636, "[nBu]": 637, "[(R2)]": 638, "[COOR1]": 639, "[X0]": 640, "[L13]": 641, "[1*:0]": 642, "[Rc1]": 643, "[(R5)m]": 644, "[RY]": 645, "[A11]": 646, "[OR7]": 647, "[*CH*]": 648, "[alk]": 649, "[Na]": 650, "[P2O]": 651, "[L9]": 652, "[(O)a]": 653, "[(X)p]": 654, "[I+]": 655, "[CR1]": 656, "[Y13]": 657, "[Me2N]": 658, "[C8H17(n)]": 659, "[CO2t-Bu]": 660, "[C2]": 661, "[BaH2]": 662, "1": 663, "[But]": 664, "I": 665, "[CO2Et.]": 666, "[Ti]": 667, "[Et]": 668, "[XH]": 669, "[Y8]": 670, "[C4H9-t]": 671, "[S(O)n]": 672, "[A22]": 673, "[34]": 674, "[B4]": 675, "[CO2R5]": 676, "[(R3)a]": 677, "[Ha]": 678, "[Ta]": 679, "[NHR8]": 680, "[phenyl]": 681, "[(R7)n]": 682, "[HET]": 683, "[Ar1SO2]": 684, "[(R4)b]": 685, "[PROTECTING]": 686, "[(CH2)i]": 687, "[[R]": 688, "[53*]": 689, "[40]": 690, "[3CF3CO2H]": 691, "[12c]": 692, "[R56]": 693, "[A9]": 694, "[COOR10]": 695, "[X18]": 696, "[COOEt]": 697, "[R5a]": 698, "[S3]": 699, "[NHBoc]": 700, "[61*]": 701, "[8]": 702, "[F2C]": 703, "[RSUB2]": 704, "[SO3-Et3NH+]": 705, "[PG2]": 706, "[X1,]": 707, "[R9]": 708, "[(R3)m]": 709, "[(XIV)]": 710, "[CHR3]": 711, "[OR24]": 712, "[B5]": 713, "[1/2]": 714, "[13CH]": 715, "[2Mana1]": 716, "[(CH)m]": 717, "%14": 718, "[66*]": 719, "[COOMe]": 720, "[COOtBu]": 721, "[(X)n]": 722, "[L1*]": 723, "[RB1]": 724, "[(CH2CH2O)m]": 725, "[#]": 726, "[NH4+]": 727, "[Cm]": 728, "[L7]": 729, "[10*]": 730, "[(R2)a]": 731, "[O)m]": 732, "[11*]": 733, "[Cn]": 734, "[6*:0]": 735, "%12": 736, "[[SEQ]": 737, "[(CH2)s]": 738, "[H-]": 739, "[20*]": 740, "Br": 741, "[(R13)m]": 742, "[(Ic)]": 743, "[X1b]": 744, "[W]": 745, "[PH-]": 746, "[IH-4]": 747, "[Al]": 748, "[p]": 749, "[RB4]": 750, "[f]": 751, "[74*]": 752, "[CH2.]": 753, "[(R3)q]": 754, "[FmocHN]": 755, "[OR4]": 756, "[R29]": 757, "[COOC4H9(n)]": 758, "[R32]": 759, "[ClH+]": 760, "[P1]": 761, "[(O]": 762, "[Sm]": 763, "[OL]": 764, "[R8,]": 765, "[MeS]": 766, "[MeLeu]": 767, "[C6H13(n)]": 768, "[S(]": 769, "[COOR7]": 770, "[(X1)m]": 771, "[b3]": 772, "[e]": 773, "[RC]": 774, "[OR13]": 775, "[NR13]": 776, "[E]": 777, "[R-link]": 778, "[Fmoc]": 779, "[C(CH3)]": 780, "[H.]": 781, "[F3CO]": 782, "[CO2R8]": 783, "[NHR2]": 784, "[NHR11]": 785, "[ZO]": 786, "[Alkyl]": 787, "[OR14]": 788, "[X1]": 789, "[SEM]": 790, "[J4]": 791, "[NO2]": 792, "[(Z]": 793, "[Gd+3]": 794, "[(R4)o]": 795, "[SO3M1]": 796, "[(R6)n]": 797, "[A2]": 798, "[CO2PG]": 799, "[Het1]": 800, "[OR8]": 801, "[O)2]": 802, "[SO2R3]": 803, "[23*]": 804, "[(R)k]": 805, "[T6]": 806, "[Q6]": 807, "[OX2]": 808, "[t-C4H9]": 809, "[RSUB1]": 810, "[75*]": 811, "[CH)n]": 812, "[OEt.]": 813, "[Qn]": 814, "[5*]": 815, "[R23]": 816, "[t-BuO2C]": 817, "[C@]": 818, "[R38]": 819, "[Pn]": 820, "[34*]": 821, "[M*]": 822, "[X6]": 823, "[Ar1]": 824, "[Pt]": 825, "[R*]": 826, "[3H]": 827, "[OG]": 828, "[NR7]": 829, "[R8]": 830, "[(CH2]": 831, "[(OH)p]": 832, "[(TR7)t]": 833, "%27": 834, "[OR6]": 835, "[(CH2)e]": 836, "[R25]": 837, "[J]": 838, "[MgH2]": 839, "[CF3.]": 840, "[(SO3H)m]": 841, "[ORd]": 842, "[51*:0]": 843, "[Cd]": 844, "[Ru]": 845, "[21]": 846, "[L14]": 847, "[W5a]": 848, "[Z3]": 849, "[Ir]": 850, "[Sc]": 851, "n": 852, "[Ge]": 853, "[V1]": 854, "[R3b]": 855, "[AlkO]": 856, "[Hg]": 857, "[(R10)0-2]": 858, "[Y10]": 859, "[N@]": 860, "[R10]": 861, "[V]": 862, "[NHSO2Me]": 863, "[Te]": 864, "[CR1R2]": 865, "[R33]": 866, "[2R]": 867, "[35*]": 868, "[alkyl]": 869, "[SO3M]": 870, "[OR3,]": 871, "[XII]": 872, "[CH3]": 873, "[(R4]": 874, "[NCO2t-Bu]": 875, "O": 876, "[s]": 877, "[(CH2)k]": 878, "[R28]": 879, "[Y)n]": 880, "[(R41P)0-2]": 881, "[67*]": 882, "[(ZRY)y]": 883, "%16": 884, "[58*]": 885, "[M3]": 886, "[2H]": 887, "[N-]": 888, "[R11]": 889, "[Ba]": 890, "[C3]": 891, "[(R)p]": 892, "[R:]": 893, "(": 894, "[Cu+]": 895, "[Q4]": 896, "[Nu1]": 897, "[(WRW)m]": 898, "[G1]": 899, "[NHR3]": 900, "[MSG1]": 901, "[Ch]": 902, "[(R4)d]": 903, "[N*]": 904, "[Ph3P]": 905, "[RaH]": 906, "[R.]": 907, "[R72]": 908, "[T4]": 909, "[R45]": 910, "[A]": 911, "[CR3]": 912, "b": 913, "[NHOH.]": 914, "[(A1]": 915, "[BPin]": 916, "[(R5)a]": 917, "[Ni+2]": 918, "[S@]": 919, "[A.]": 920, "[(R9)n]": 921, "[(Z)q]": 922, "[Y1,]": 923, "[n-]": 924, "[OBn]": 925, "[R0]": 926, "[9*:0]": 927, "[peptide]": 928, "[Ra12]": 929, "[32*]": 930, "[(R5)d]": 931, "[25]": 932, "[n-C3H7]": 933, "[COOR6]": 934, "[PGN]": 935, "[SiO3/2]": 936, "[O-M+]": 937, "[Cy]": 938, "[Mj]": 939, "[PgO]": 940, "[Z15]": 941, "[C5H11-t]": 942, "[(R)n]": 943, "[TG]": 944, "[R43]": 945, "[H2n+1Cn]": 946, "[)]": 947, "[(C)p]": 948, "[T3]": 949, "[(V)n-1]": 950, "[La]": 951, "[alkenyl]": 952, "[D4]": 953, "[Val]": 954, "[)b]": 955, "[R18]": 956, "[(R1)p]": 957, "[Rz]": 958, "[(C)r]": 959, "[D1]": 960, "[6*]": 961, "[COR]": 962, "[Ua]": 963, "[M(X]": 964, "%19": 965, "[R,]": 966, "[OR5]": 967, "[N+]": 968, "[Ar]": 969, "[(R1)3]": 970, "[Hf-]": 971, "[CH2OR]": 972, "[SnH]": 973, "[RA]": 974, "[boc]": 975, "[CH2+]": 976, "[(A]": 977, "[[X]": 978, "[n-Pr]": 979, "[Py]": 980, "[(R5)q]": 981, "[OPv]": 982, "[Z0]": 983, "[k]": 984, "[i-Bu]": 985, "[PhO]": 986, "[R100]": 987, "[Z12]": 988, "[15N]": 989, "[Drug]": 990, "[MeSO2]": 991, "[X3]": 992, "[Ar3]": 993, "[Y4]": 994, "[n-C6H13]": 995, "[NHCORB]": 996, "[(R6)m]": 997, "[S*]": 998, "[CF]": 999, "[(Rz)v]": 1000, "[(W)n]": 1001, "[B-]": 1002, "[26*]": 1003, "[Core]": 1004, "[(R1)g]": 1005, "[17*]": 1006, "[H,]": 1007, "[ROH]": 1008, "[Tc]": 1009, "[CF3]": 1010, "[Ar11]": 1011, "[tC4H9]": 1012, "[basic]": 1013, "[Mg]": 1014, "[G2]": 1015, "[7*:0]": 1016, "[CO2H;]": 1017, "[3H-]": 1018, "[[R5]": 1019, "[Cys]": 1020, "[P3]": 1021, "[(R9)q]": 1022, "[b]": 1023, "[O2]": 1024, "[DNA]": 1025, "[X2R3]": 1026, "[CH2*]": 1027, "[NEt2]": 1028, "[TsO]": 1029, "[(R1)x]": 1030, "[CH2R]": 1031, "[NR12]": 1032, "[OPiv]": 1033, "[(CH]": 1034, "[NH-]": 1035, "[L4]": 1036, "[NH2-]": 1037, "[Zb]": 1038, "[1)]": 1039, "[31*]": 1040, "[T1]": 1041, "[(R3)p]": 1042, "[NMe2]": 1043, "[(R2)m1]": 1044, "[2CF3CO2H]": 1045, "[F.]": 1046, "Cl": 1047, "[OEt]": 1048, "[NR48]": 1049, "[OR17]": 1050, "[Ar1p]": 1051, "[Rt]": 1052, "[Pd/C]": 1053, "[TES]": 1054, "[Qa]": 1055, "[(R2)s]": 1056, "[PH2]": 1057, "[BH4-]": 1058, "[(R6)b]": 1059, "[Z9]": 1060, "[C1]": 1061, "[CPG]": 1062, "[OA]": 1063, "[tBuOOC]": 1064, "[H+]": 1065, "[Cbm]": 1066, "[(HO)n]": 1067, "[Compound]": 1068, "[q]": 1069, "[NHPG]": 1070, "[PAG]": 1071, "[Rd]": 1072, "[NR11R12]": 1073, "[OHC]": 1074, "[CONHtBu]": 1075, "[A3]": 1076, "[R2]": 1077, "[19*]": 1078, "[CO2H.]": 1079, "[31]": 1080, "[(R1)2]": 1081, "[(1)]": 1082, "[CO2tBu]": 1083, "[72*]": 1084, "[(R1)]": 1085, "[C(R3)]": 1086, "[SiH]": 1087, "[ORN-a]": 1088, "[S1]": 1089, "[36]": 1090, "[O;]": 1091, "[SO3X]": 1092, "[[R6O2C]": 1093, "[(R2)r]": 1094, "[80*]": 1095, "[Cl,]": 1096, "[+]": 1097, "[S2]": 1098, "[Z.]": 1099, "[a1]": 1100, "[Lb]": 1101, "[*CH2]": 1102, "[PR1]": 1103, "[5*:0]": 1104, "[59*]": 1105, "[77*]": 1106, "[(Z)o]": 1107, "[Rb8]": 1108, "[NR14]": 1109, "[Li+]": 1110, "[L6]": 1111, "[PMP]": 1112, "[(R1)t]": 1113, "[Co-2]": 1114, "[o+]": 1115, "[2)]": 1116, "[98*]": 1117, "[81*]": 1118, "[C4H9(n)]": 1119, "[X16]": 1120, "[l]": 1121, "[85*]": 1122, "[R20]": 1123, "[RpO]": 1124, "[SO2Ph]": 1125, "[Mg+2]": 1126, "[COOX]": 1127, "[OR22]": 1128, "[(Y]": 1129, "[A31]": 1130, "[Rsa1]": 1131, "[OR11]": 1132, "[aryl]": 1133, "[O2N]": 1134, "[Ar4]": 1135, "[30*]": 1136, "[NaBH3CN]": 1137, "[Au]": 1138, "[14*]": 1139, "[CO2R]": 1140, "[Reaction]": 1141, "[(Si]": 1142, "[93*]": 1143, "[Ia]": 1144, "[COOR4]": 1145, "[n+]": 1146, "[Z1]": 1147, "[R17]": 1148, "[(XI)]": 1149, "[2H-]": 1150, "[CR2]": 1151, "[(Y)q]": 1152, "[PAG1]": 1153, "[C34H56+a]": 1154, "[22]": 1155, "[SO3]": 1156, "[S@@+]": 1157, "[CH2]": 1158, "[Pd(PPh3)4/NMM/HOAc/CHCl3]": 1159, "[R61]": 1160, "[Z100]": 1161, "[OPG2]": 1162, "[(XX)]": 1163, "[NR8]": 1164, "[W6]": 1165, "[O)b]": 1166, "[Q]": 1167, "[Pa]": 1168, "[16]": 1169, "[Ar5]": 1170, "[L16]": 1171, "[POLY]": 1172, "[CF3;]": 1173, "[NR6]": 1174, "[(IIIa)]": 1175, "[[Si]": 1176, "[NHR4]": 1177, "[Q,]": 1178, "[CHR1]": 1179, "[C6H4)]": 1180, "[Rc2]": 1181, "[CH3,]": 1182, "[Y12]": 1183, "[Y3]": 1184, "[MeO2C]": 1185, "[(R5)o]": 1186, "[Cb]": 1187, "[,]": 1188, "[Y,]": 1189, ".": 1190, "[(C]": 1191, "[Zc]": 1192, "c": 1193, "[Yp]": 1194, "%26": 1195, "[SH2+]": 1196, "[AM]": 1197, "[NaH]": 1198, "+": 1199, "[5]": 1200, "[R44]": 1201, "[COOR8]": 1202, "[[CH2]": 1203, "[V-2]": 1204, "[4GlcNAc]": 1205, "[91*]": 1206, "[(4)]": 1207, "[COOR2]": 1208, "[R13]": 1209, "[(CH2)x]": 1210, "[NCO]": 1211, "[X+]": 1212, "[Z7]": 1213, "[OP1]": 1214, "[*+]": 1215, "[CR]": 1216, "[(A2]": 1217, "[A21]": 1218, "[nC4H9]": 1219, "[(Bn)2]": 1220, "[(CH2)t]": 1221, "[(H2C]": 1222, "[S-]": 1223, "[W1]": 1224, "[Cbz]": 1225, "[(R12)n]": 1226, "[(XIII)]": 1227, "[Ca]": 1228, "[Ym]": 1229, "[Rg]": 1230, "[3*]": 1231, "%25": 1232, "[O2S]": 1233, "[SO2Me]": 1234, "[SiR]": 1235, "[P@]": 1236, "[(R)b]": 1237, "[(R1)a]": 1238, "[A+]": 1239, "[NH2.]": 1240, "[Zm]": 1241, "[(CH2)u]": 1242, "[NHR6]": 1243, "[Gd]": 1244, "[CH2OR1]": 1245, "[Ra1]": 1246, "[NHR1]": 1247, "[COR6a]": 1248, "[Antibody]": 1249, "[Si(OR)3]": 1250, "[XVI]": 1251, "[(CH2)nCH3]": 1252, "[(A)m]": 1253, "[IH-2]": 1254, "[28]": 1255, "[Y22]": 1256, "[(R2)x]": 1257, "[7]": 1258, "[(A)]": 1259, "[33*]": 1260, "p": 1261, "[J5]": 1262, "[Z8]": 1263, "[RG]": 1264, "[Rb6]": 1265, "[41*]": 1266, "[m-PEG]": 1267, "[OMs]": 1268, "[LQ]": 1269, "[(X)m]": 1270, "[SiH3]": 1271, "[79*]": 1272, "[CO2Bn]": 1273, "[A4]": 1274, "[12*:0]": 1275, "[P3O]": 1276, "[(Z)p]": 1277, "[(R8a)m]": 1278, "[L8]": 1279, "[Rc]": 1280, "[R7,]": 1281, "[mPEG(30K)]": 1282, "[(CH2)v]": 1283, "[OCH3;]": 1284, "[CH)x]": 1285, "[AR2]": 1286, "[69*]": 1287, "[IH-]": 1288, "[COR1]": 1289, "[(Z1)n]": 1290, "[Man]": 1291, "[linker]": 1292, "[R3a]": 1293, "[(OH)q]": 1294, "[M,]": 1295, "[(AO)n]": 1296, "[Y21]": 1297, "[{]": 1298, "[(R3]": 1299, "[n]": 1300, "[Prt]": 1301, "[OR3]": 1302, "[(NH)p]": 1303, "[COOH;]": 1304, "[Z6]": 1305, "[OH-]": 1306, "[Nu]": 1307, "[13CH2]": 1308, "[F3]": 1309, "[(R5)b]": 1310, "[EtO]": 1311, "[CO2Z1]": 1312, "[n-C12H25]": 1313, "[Q8]": 1314, "[(Y)t]": 1315, "[SO3-]": 1316, "[9*]": 1317, "[W3]": 1318, "[2*+]": 1319, "[C)n]": 1320, "[Ca+2]": 1321, "[A-]": 1322, "[Fe]": 1323, "[Q+]": 1324, "[SH]": 1325, "[ODMT]": 1326, "[(R0)q]": 1327, "[XIV]": 1328, "[NHCbz]": 1329, "[(CH)i]": 1330, "[NR6R7]": 1331, "[(Y)m]": 1332, "[MsO]": 1333, "[COOBn]": 1334, "[X7]": 1335, "[y]": 1336, "[Lg]": 1337, "[P2]": 1338, "[DMTO]": 1339, "[X,]": 1340, "[XXII]": 1341, "[Me;]": 1342, "[(Y)p]": 1343, "[COOR]": 1344, "[NR2R3]": 1345, "[P1O]": 1346, "[Sp]": 1347, "[O-2]": 1348, "[B0]": 1349, "[T2]": 1350, "[Hs]": 1351, "[20*:0]": 1352, "[NCS]": 1353, "[NR5R6]": 1354, "[d]": 1355, "[HG]": 1356, "[R40]": 1357, "[Sg]": 1358, "[(CH2)m-1]": 1359, "[NPht]": 1360, "[Si(R2)(R3)]": 1361, "%18": 1362, "[83*]": 1363, "[Aa]": 1364, "[N(iPr)2]": 1365, "[CH2,]": 1366, "[D]": 1367, "[(alkyl)]": 1368, "[F3C]": 1369, "[Pt+2]": 1370, "[3HH]": 1371, "[pH]": 1372, "[OR102]": 1373, "[h]": 1374, "[Z-]": 1375, "[Ep]": 1376, "[ORE]": 1377, "[[R3]": 1378, "[Rr]": 1379, "[OCF2CFHCF3]": 1380, "[)y]": 1381, "[[Y]": 1382, "[SH.]": 1383, "[Cs]": 1384, "[U]": 1385, "[Q7]": 1386, "[Ln]": 1387, "[R81]": 1388, "[(R12)a]": 1389, "[Riii]": 1390, "%17": 1391, "[(R8)n]": 1392, "[Hb]": 1393, "[E1]": 1394, "[(Y)n]": 1395, "[(RA)n]": 1396, "[Z1,]": 1397, "[nH]": 1398, "[Li]": 1399, "[PH+]": 1400, "[E3]": 1401, "[Heteroaryl]": 1402, "[(Ra)w]": 1403, "[(CH2)g]": 1404, "[E2]": 1405, "[ClSO2]": 1406, "[COOBut]": 1407, "N": 1408, "[RF]": 1409, "[No]": 1410, "[Co]": 1411, "[[C(O)]": 1412, "[C)]": 1413, "[[N]": 1414, "[R5]": 1415, "[C]": 1416, "[s+]": 1417, "[HA]": 1418, "[ii)]": 1419, "[R3,]": 1420, "[CmH2m+1]": 1421, "[SA]": 1422, "[a2]": 1423, "[S@@H]": 1424, "[38*]": 1425, "[SR2]": 1426, "[(CH2)n2]": 1427, "[n-C4H9]": 1428, "[(Ra)n]": 1429, "[BASE]": 1430, "[Z5]": 1431, "[RZ]": 1432, "[Ns]": 1433, "[RP]": 1434, "[Ara]": 1435, "[i-C3F7]": 1436, "[Cy1]": 1437, "[SR1]": 1438, "[a4]": 1439, "[Prot]": 1440, "[8*:0]": 1441, "[Zn]": 1442, "[Chiral]": 1443, "[[]": 1444, "[19]": 1445, "[(R4)m]": 1446, "[NHSO2]": 1447, "[A6]": 1448, "[or]": 1449, "[*;]": 1450, "[RM]": 1451, "[OR10]": 1452, "[LiH]": 1453, "[a)]": 1454, "[Abu]": 1455, "[NR9]": 1456, "[COO-t-Bu]": 1457, "[QO]": 1458, "[Rl]": 1459, "[(AcG)GLYACHMGPIT(1-nal)VCQPLR]": 1460, "[1*+]": 1461, "[(CH2CH2]": 1462, "[Lys]": 1463, "[R4,]": 1464, "[OH+]": 1465, "[3)]": 1466, "[MeLeu-MeVal-N]": 1467, "[a3]": 1468, "[OR16]": 1469, "[Cu]": 1470, "[X11]": 1471, "[(R3)n]": 1472, "[(R10)n]": 1473, "[(CH2)p]": 1474, "[P+]": 1475, "[OR7a]": 1476, ":": 1477, "%11": 1478, "[BnO]": 1479, "[76*]": 1480, "[O)y]": 1481, "[X4]": 1482, "[1*]": 1483, "[O1/2]": 1484, "[NR1]": 1485, "%13": 1486, "[Rb4]": 1487, "[Mo]": 1488, "[(R3aR3bC)n]": 1489, "[Cyc2]": 1490, "[R**]": 1491, "[**]": 1492, "[R30]": 1493, "[Hal]": 1494, "[Ala]": 1495, "[C4F9]": 1496, "[RN2]": 1497, "[pol]": 1498, "[36*]": 1499, "[47*]": 1500, "[is]": 1501, "*": 1502, "[R(5)]": 1503, "[27*]": 1504, "[SOmR4,]": 1505, "[Roxa]": 1506, "[86*]": 1507, "[CbzHN]": 1508, "[PH]": 1509, "[(CH2)n,]": 1510, "[8*]": 1511, "[(Z)m]": 1512, "[Rb7]": 1513, "[10]": 1514, "[R27]": 1515, "[SO2R6]": 1516, "[Fe+3]": 1517, "[(R5)p]": 1518, "[(R15)q]": 1519, "[NH2+]": 1520, "[(R12)r]": 1521, "[33]": 1522, "[OPG]": 1523, "[(R5)r]": 1524, "[OY1]": 1525, "[H5C2]": 1526, "[Pg0O]": 1527, "[OR21]": 1528, "[TESO]": 1529, "[Lc]": 1530, "[RP1]": 1531, "[[C]": 1532, "[54*]": 1533, "[(R10)m]": 1534, "[Y5]": 1535, "[B3]": 1536, "[Pd]": 1537, "[Arom]": 1538, "[(CH2)nO]": 1539, "[(CRn)a]": 1540, "[84*]": 1541, "[AA]": 1542, "[CH2X]": 1543, "[(E)]": 1544, "[(t)C4H9]": 1545, "[(R7)q]": 1546, "[(QRX)x]": 1547, "[(R4)n]": 1548, "[Y-]": 1549, "[CH2)2]": 1550, "[GlcNAc]": 1551, "[CH)]": 1552, "[(C(R6)2)p]": 1553, "[Mm+]": 1554, "[M4]": 1555, "[CH3(CH2)n]": 1556, "[and/or]": 1557, "[46*]": 1558, "[(CRVRVI)x]": 1559, "[(CH2)o]": 1560, "[DMTrO]": 1561, "[K2]": 1562, "[(CH2)h]": 1563, "[Y11]": 1564, "[(R1)q]": 1565, "[CO2R11]": 1566, "[RB]": 1567, "[(H,]": 1568, "[Ya]": 1569, "[OH2+]": 1570, "[NR10]": 1571, "[X17]": 1572, "[(R9)m]": 1573, "[X9]": 1574, "[TfO]": 1575, "[(R2)y]": 1576, "[Z32]": 1577, "[Y3,]": 1578, "[)3]": 1579, "[SiMe3]": 1580, "[(R4)r]": 1581, "[OCOR]": 1582, "[(R6)s]": 1583, "[Z1)m]": 1584, "[CO2R3]": 1585, "[(R4)c]": 1586, "[CO2R2]": 1587, "[SO2R2]": 1588, "[Sn]": 1589, "[DMF]": 1590, "[AlH]": 1591, "[R6]": 1592, "[CH2)x]": 1593, "[15*]": 1594, "[Ar6]": 1595, "[b1]": 1596, "[(R10)q]": 1597, "[(R6)q]": 1598, "[11*:0]": 1599, "[X10]": 1600, "[P]": 1601, "[NH+]": 1602, "[N1]": 1603, "[2]": 1604, "[Si@]": 1605, "[)m]": 1606, "[32]": 1607, "[~]": 1608, "[O)]": 1609, "[A1]": 1610, "[ZN]": 1611, "[MeLeu-D-Ala-Ala-MeLeu-Val-MeLeu]": 1612, "[(CR1b2)p]": 1613, "[OH;]": 1614, "[NR]": 1615, "[OH,]": 1616, "[Boc]": 1617, "[CO2Me]": 1618, "[CR5]": 1619, "[Rs]": 1620, "[Cl-]": 1621, "[PPh2]": 1622, "=": 1623, "[Bx]": 1624, "[Bzl]": 1625, "[Z2,]": 1626, "[TBZ]": 1627, "[iPr]": 1628, "[Y.]": 1629, "[49*]": 1630, "[(C(R13)H)r]": 1631, "[.]": 1632, "[a]": 1633, "[18F]": 1634, "[Synthesis]": 1635, "[OH]": 1636, "[COOR5]": 1637, "[)c]": 1638, "[R53]": 1639, "[Yb]": 1640, "[(R3)b]": 1641, "[Cx]": 1642, "[(]": 1643, "[4*:0]": 1644, "[71*]": 1645, "[(R)]": 1646, "[XIX]": 1647, "[L1]": 1648, "[12*]": 1649, "[EWG]": 1650, "[MeOH]": 1651, "[A32]": 1652, "[Dq]": 1653, "[m]": 1654, "%28": 1655, "#": 1656, "[(R3)s]": 1657, "[NH;]": 1658, "[v]": 1659, "[o]": 1660, "[92*]": 1661, "[HX]": 1662, "[BocNH]": 1663, "[(CH2)n-1]": 1664, "[R42]": 1665, "[(L)k]": 1666, "[[R2]": 1667, "[J3]": 1668, "[Alk1]": 1669, "[L22]": 1670, "[(CHR2)n]": 1671, "[C18H37]": 1672, "[x]": 1673, "[SO2R4]": 1674, "[64*]": 1675, "[(T)t]": 1676, "[MeOOC]": 1677, "[(CH)n]": 1678, "[C4]": 1679, "[Y1a]": 1680, "[OCH2Ph]": 1681, "[CO2R14]": 1682, "[(R1)n]": 1683, "[CO]": 1684, "[R46]": 1685, "[(R)2]": 1686, "[Me]": 1687, "[N,]": 1688, "[n-C5H11]": 1689, "[Zr]": 1690, "[Et2N]": 1691, "[SO2NMe2,]": 1692, "[R-link-P]": 1693, "[Y1]": 1694, "[RB3]": 1695, "[Het]": 1696, "[CH*]": 1697, "[Re]": 1698, "[3]": 1699, "[R62]": 1700, "[3R]": 1701, "[ZHN]": 1702, "[Sf]": 1703, "[E6]": 1704, "[A,]": 1705, "[CBz]": 1706, "[Xb]": 1707, "[CH2C6H5]": 1708, "[XVIII]": 1709, "[[CH]": 1710, "[STol]": 1711, "[(R8)m]": 1712, "[C8F17]": 1713, "[(CHR5)m]": 1714, "[73*]": 1715, "[EQ]": 1716, "[R66]": 1717, "[Abu-Sar]": 1718, "[(O)k]": 1719, "[(X]": 1720, "[O.]": 1721, "[Y6]": 1722, "[R26]": 1723, "[Z]": 1724, "[COOt-Bu]": 1725, "[(CR23]": 1726, "[(R7)m]": 1727, "s": 1728, "[2+]": 1729, "[SnBu3]": 1730, "[Rb5]": 1731, "[(R19)p]": 1732, "[Na+]": 1733, "[CCH2)y]": 1734, "[Br]": 1735, "[n-C8H17]": 1736, "[Protecting]": 1737, "[V-]": 1738, "[CHR2]": 1739, "[(CH2)n1]": 1740, "[Fc]": 1741, "[(R1)m]": 1742, "[NCF3]": 1743, "[Z11]": 1744, "[(C(R14)R20)n]": 1745, "[AA1]": 1746, "[C2F4]": 1747, "[R4]": 1748, "[Cycl2]": 1749, "[R1b]": 1750, "[F8]": 1751, "[(R1)r]": 1752, "[XR1]": 1753, "[J2]": 1754, "[OCH3.]": 1755, "[Y2b]": 1756, "[Peptide]": 1757, "[F3CN]": 1758, "[L15]": 1759, "[H2]": 1760, "[R10,]": 1761, "[(R)x]": 1762, "[R71]": 1763, "[A;]": 1764, "[Alk]": 1765, "[C+]": 1766, "[Z10]": 1767, "P": 1768, "[L3]": 1769, "%23": 1770, "[OTf]": 1771, "[H2/Pd]": 1772, "[GP]": 1773, "[tBuO2C]": 1774, "[t]": 1775, "[(Rv)r,]": 1776, "[(Q)d]": 1777, "[L5]": 1778, "[4GlcNAcb1]": 1779, "[polymer]": 1780, "[A23]": 1781, "[XI]": 1782, "[3*:0]": 1783, "[F(Cl,]": 1784, "[C6]": 1785, "[2HCl]": 1786, "[1.]": 1787, "[CO2Et]": 1788, "[G11]": 1789, "[G6]": 1790, "[(B)n]": 1791, "[Yn]": 1792, "[B.]": 1793, "[U2]": 1794, "[PEG]": 1795, "[OX]": 1796, "[CO2CH3.]": 1797, "[CH3-]": 1798, "[Qb]": 1799, "[Rc5]": 1800, "[(C)n]": 1801, "[BocHN]": 1802, "[XO]": 1803, "[(R5)t]": 1804, "[(L1)m]": 1805, "[B2]": 1806, "5": 1807, "[G5]": 1808, "[Ey]": 1809, "[C(H)p]": 1810, "[IH-3]": 1811, "[*CH]": 1812, "[1H]": 1813, "[MO]": 1814, "[X12]": 1815, "[TBS]": 1816, "[Rc3]": 1817, "[7*]": 1818, "[B1]": 1819, "[Y+]": 1820, "[Resin]": 1821, "[COX]": 1822, "[NHR7]": 1823, "[CBZ]": 1824, "[Rf1]": 1825, "[XIII]": 1826, "[(CH2)nRf]": 1827, "[Q5]": 1828, "[Pg]": 1829, "[Rw]": 1830, "[RX]": 1831, "[IX]": 1832, "[AR1]": 1833, "[25*]": 1834, "[SCHEME]": 1835, "[I-3]": 1836, "[F2]": 1837, "[L2*]": 1838, "[COOZ2]": 1839, "[CH2N2]": 1840, "[Mn]": 1841, "[Za]": 1842, "[CX3]": 1843, "[Cl+3]": 1844, "[iBu]": 1845, "[NR8R9]": 1846, "[Fm]": 1847, "[Cu+2]": 1848, "[NHR;]": 1849, "[C15H31-n]": 1850, "[R(1)]": 1851, "[OTr]": 1852, "[PG3]": 1853, "[C6H5]": 1854, "[CH2-]": 1855, "[alkyl,]": 1856, "[(R5]": 1857, "-": 1858, "[A10]": 1859, "[Step]": 1860, "[Q1]": 1861, "[A13]": 1862, "[(R2]": 1863, "[57*]": 1864, "[EE]": 1865, "[PhSO2]": 1866, "[AlH2]": 1867, "[A7]": 1868, "[(O)m]": 1869, "[COOH]": 1870, "[APG]": 1871, "[OR1]": 1872, "[A15]": 1873, "[Ni]": 1874, "[Z31]": 1875, "[(Ib)]": 1876, "[Yq]": 1877, "[Al+3]": 1878, "[As]": 1879, "[(Ia)]": 1880, "[OPh]": 1881, "[Rf2]": 1882, "[Br;]": 1883, "[W2]": 1884, "[Rf]": 1885, "[t-butyl]": 1886, "[R1,]": 1887, "[CaH2]": 1888, "[V2]": 1889, "[C8H17(t)]": 1890, "[CR5R6]": 1891, "[D2]": 1892, "[(O)q]": 1893, "[SH+]": 1894, "[(R0)n]": 1895, "[Cp]": 1896, "[R2,]": 1897, "[(A)n]": 1898, "[Tb]": 1899, "[A12]": 1900, "[nPr]": 1901, "[FULL]": 1902, "[R1a]": 1903, "[RbH]": 1904, "[X1a]": 1905, "[SO2NHtBu]": 1906, "~": 1907, "[Br.]": 1908, "[R(3)]": 1909, "[L0]": 1910, "[(IIa)]": 1911, "[6]": 1912, "[(CRR)m]": 1913, "[Mana1]": 1914, "[ORA]": 1915, "[Ra4]": 1916, "[24]": 1917, "[BH2-]": 1918, "[and]": 1919, "[(CH2)b]": 1920, "[Ra2]": 1921, "[I]": 1922, "[halogen]": 1923, "[R36]": 1924, "[R19]": 1925, "[r]": 1926, "[[O]": 1927, "[OR2(2-a)]": 1928, "[R3]": 1929, "[13*]": 1930, "[M1]": 1931, "[Ry1]": 1932, "[ED]": 1933, "[40*]": 1934, "[RO2C]": 1935, "[OAlk]": 1936, "[MeO]": 1937, "[18*]": 1938, "%22": 1939, "[Fe+2]": 1940, "[Nb]": 1941, "[Protein]": 1942, "[LINKER]": 1943, "[CHR4]": 1944, "[Z2]": 1945, "[Ph]": 1946, "[n(H2C)]": 1947, "[PivO]": 1948, "[N]": 1949, "[GO]": 1950, "[(3)]": 1951, "[(CH2CH]": 1952, "[i-Pr]": 1953, "[L12]": 1954, "[2HH]": 1955, "[1R]": 1956, "[(CH2CH)z]": 1957, "7": 1958, "[F;]": 1959, "[9]": 1960, "[BzO]": 1961, "[Scheme]": 1962, "[L21]": 1963, "[13]": 1964, "[(CH2)d]": 1965, "[Rp]": 1966, "[Y;]": 1967, "[(R1)k]": 1968, "%10": 1969, "[CONH-n-C12H25]": 1970, "[X]": 1971, "[TrO]": 1972, "[(CR4R5)n]": 1973, "[4]": 1974, "[(R6)p]": 1975, "[NH2,]": 1976, "[COOH.]": 1977, "[c+]": 1978, "[OEE]": 1979, "[OR,]": 1980, "[Cu-]": 1981, "[(M)n]": 1982, "[17]": 1983, "[Si@@]": 1984, "[Pg1]": 1985, "[RE]": 1986, "[pg]": 1987, "[0.5]": 1988, "[R6a]": 1989, "[CO2R4]": 1990, "[OBz]": 1991, "[Ts]": 1992, "[50*]": 1993, "[T5]": 1994, "[(O)b]": 1995, "[Xm]": 1996, "[Ar2]": 1997, "[Ro]": 1998, "[S-2]": 1999, "[MSG2]": 2000, "[(CH2CH2O)n]": 2001, "[AA2]": 2002, "[A14]": 2003, "[(Al]": 2004, "[ETA]": 2005, "[(R]": 2006, "[(C(R12)H)q]": 2007, "[=]": 2008, "[NR4]": 2009, "[EtO2C]": 2010, "[CR4]": 2011, "[CH-]": 2012, "[Ru@+]": 2013, "[Tl+]": 2014, "[NbH3]": 2015, "[B@@-]": 2016, "[Ce@@]": 2017, "[Ac+3]": 2018, "[Ta-]": 2019, "%48": 2020, "[Pt@@-]": 2021, "[SnH3]": 2022, "[Na-]": 2023, "[Mo@+]": 2024, "[Th-2]": 2025, "[Bi@@]": 2026, "[PtH2+]": 2027, "[Rh@@H]": 2028, "[Be@@]": 2029, "%67": 2030, "[Sb@+]": 2031, "[TaH2]": 2032, "[Nb+3]": 2033, "[Ni-3]": 2034, "[V-3]": 2035, "[Cr-3]": 2036, "%33": 2037, "[Eu-]": 2038, "[s@+]": 2039, "[Cu@-]": 2040, "[Mo-2]": 2041, "[Hg-]": 2042, "[Ni@@-]": 2043, "[Mn@+2]": 2044, "[V@@+2]": 2045, "[Mo@@+]": 2046, "[ZrH]": 2047, "[Pb@+]": 2048, "[TaH4]": 2049, "[WH]": 2050, "[GeH2+]": 2051, "[Cr@@+]": 2052, "[Re-2]": 2053, "[WH-]": 2054, "[Te+]": 2055, "[p@]": 2056, "[Os+]": 2057, "[Mo+2]": 2058, "[n@@]": 2059, "[V@-]": 2060, "[WH2-2]": 2061, "[C-3]": 2062, "[GaH]": 2063, "%34": 2064, "[N@@+]": 2065, "[P-2]": 2066, "[W@@+]": 2067, "[As-3]": 2068, "[IrH3]": 2069, "[Ni@@+3]": 2070, "[Pr@]": 2071, "[Ce-2]": 2072, "[O@@H+]": 2073, "[GaH2]": 2074, "[P+3]": 2075, "[Re@@-]": 2076, "[BH3]": 2077, "[Ni-2]": 2078, "[CeH]": 2079, "[Cm+3]": 2080, "[FeH2-2]": 2081, "[ReH2-]": 2082, "[Ru@@]": 2083, "[Pb@@+3]": 2084, "[Sn+4]": 2085, "[P@-]": 2086, "[Ni-4]": 2087, "[Ir+3]": 2088, "[ReH3-]": 2089, "[AlH4-]": 2090, "[Cu@@-]": 2091, "[WH3+]": 2092, "[Y+3]": 2093, "[Pd@H]": 2094, "[Tc@+]": 2095, "[Np]": 2096, "[AsH-]": 2097, "[Ni+]": 2098, "[Sn@H]": 2099, "[Hg+2]": 2100, "[Ta@@H]": 2101, "[Dy@@]": 2102, "[Pr-5]": 2103, "[Ho+2]": 2104, "[IrH2+2]": 2105, "[La@@]": 2106, "[Ho-3]": 2107, "[Pd@]": 2108, "%89": 2109, "[OsH3+]": 2110, "[As+3]": 2111, "[InH2+]": 2112, "[Cd@@+2]": 2113, "[Ga@H]": 2114, "[N@H]": 2115, "[Nd+]": 2116, "[CoH2-]": 2117, "[Ge@]": 2118, "%40": 2119, "[MnH6]": 2120, "[Kr]": 2121, "[c@@+]": 2122, "[Nb@+]": 2123, "[Mo@@+2]": 2124, "[YH]": 2125, "[Se@-2]": 2126, "[Rh@+3]": 2127, "[Tb+3]": 2128, "[TcH-]": 2129, "[In]": 2130, "[Cs+]": 2131, "%62": 2132, "[AlH3+]": 2133, "[Hg@-]": 2134, "[U@-]": 2135, "[Re@H]": 2136, "[Au-]": 2137, "[AuH+]": 2138, "[V+]": 2139, "[Ho+]": 2140, "[CrH]": 2141, "[Sm-2]": 2142, "[Cu@@+]": 2143, "[SbH2]": 2144, "[Cl+]": 2145, "[U-]": 2146, "[Yb+3]": 2147, "[Ti+4]": 2148, "[Sn@@+2]": 2149, "[F-2]": 2150, "%31": 2151, "[FeH]": 2152, "[Re@@]": 2153, "[Ho@@]": 2154, "[Ge@H+]": 2155, "[GeH3+]": 2156, "[Ir@]": 2157, "[TaH2+]": 2158, "[In+]": 2159, "[Nb+4]": 2160, "[Na-3]": 2161, "[Ni@H]": 2162, "[N@H-]": 2163, "[Fe@@H]": 2164, "[Gd-]": 2165, "[Pb@+2]": 2166, "[Pa-2]": 2167, "[Sc-3]": 2168, "[Ca-2]": 2169, "%84": 2170, "[Dy-3]": 2171, "[La-5]": 2172, "[C@H2]": 2173, "%99": 2174, "[InH3-]": 2175, "[Pr-]": 2176, "[Cf]": 2177, "[Mo@-]": 2178, "[I@@]": 2179, "[Br@]": 2180, "[B@@+]": 2181, "[H@@]": 2182, "[cH-]": 2183, "[Na@@]": 2184, "[AlH2-]": 2185, "[Ga+]": 2186, "[Ge@@-]": 2187, "[Mn@+]": 2188, "[N-3]": 2189, "[Zn@+]": 2190, "[Cs@@]": 2191, "[UH-]": 2192, "[U+2]": 2193, "[IrH-]": 2194, "[Pu-2]": 2195, "[Nb-2]": 2196, "[Cr-]": 2197, "[PtH2]": 2198, "[B@@H]": 2199, "%88": 2200, "[Eu-2]": 2201, "[Os@H+]": 2202, "[Bi@@-2]": 2203, "%65": 2204, "[Fe-3]": 2205, "[Sb@H]": 2206, "[Ge@@H]": 2207, "[Pd@H+]": 2208, "[Lu@@]": 2209, "[Ag@+2]": 2210, "[Ir+2]": 2211, "[Re@-]": 2212, "[NbH2]": 2213, "[Cs+2]": 2214, "[TaH+]": 2215, "[ReH7+]": 2216, "[ZrH2]": 2217, "[Am+3]": 2218, "[Gd-3]": 2219, "[Nb@@]": 2220, "[OsH4-]": 2221, "[Ho]": 2222, "[W+2]": 2223, "[n@H+]": 2224, "[AsH]": 2225, "[p@@]": 2226, "[Tb-5]": 2227, "%79": 2228, "[Se+]": 2229, "[Cr+3]": 2230, "[Os-4]": 2231, "[Pb+]": 2232, "[Sb-3]": 2233, "[InH2]": 2234, "[Zr-]": 2235, "[IrH4+]": 2236, "[Ag+2]": 2237, "[Ge@-]": 2238, "[Sm+3]": 2239, "[V@]": 2240, "[SmH]": 2241, "[Th+4]": 2242, "[Pd@+]": 2243, "[Ru-3]": 2244, "[Cu+4]": 2245, "[Hf@]": 2246, "[Si+]": 2247, "[Se+2]": 2248, "[Sb-2]": 2249, "[RhH+]": 2250, "[Ge@+]": 2251, "[Zn-4]": 2252, "[Re+5]": 2253, "[Yb+]": 2254, "%80": 2255, "[Nd@@]": 2256, "%86": 2257, "[Pt+4]": 2258, "[Pt-2]": 2259, "[RhH3]": 2260, "[GeH2]": 2261, "[Ho-]": 2262, "[HgH-]": 2263, "[Ru+3]": 2264, "[InH]": 2265, "[Ta-2]": 2266, "[P@@H]": 2267, "[Fe@]": 2268, "[AlH+]": 2269, "[ZnH]": 2270, "[Er+2]": 2271, "[Lu@]": 2272, "[Tb-3]": 2273, "[As+]": 2274, "[Hg@@+]": 2275, "[CoH2+]": 2276, "[Y-4]": 2277, "[Pu+4]": 2278, "[Pb-4]": 2279, "[Ag@@]": 2280, "[Ge-]": 2281, "[O@-]": 2282, "[Ir@@H-]": 2283, "[nH2+]": 2284, "[BH-2]": 2285, "[Pt+]": 2286, "[SnH+]": 2287, "[U@]": 2288, "[RhH-]": 2289, "[Au@@+]": 2290, "[Zn@@]": 2291, "[Si@@H+]": 2292, "[C@@H-]": 2293, "[Nd+4]": 2294, "[TcH+]": 2295, "[Au@@]": 2296, "[Pb+2]": 2297, "[C@-2]": 2298, "[Cf+3]": 2299, "[Os-2]": 2300, "[Rh@]": 2301, "[Cu@]": 2302, "[Np-3]": 2303, "[Ir@@+]": 2304, "[Zn@@H+]": 2305, "[Te@@-2]": 2306, "[Ru@H]": 2307, "[Mo@@+4]": 2308, "[Al@H-]": 2309, "[TiH+]": 2310, "[Hg@@-2]": 2311, "[C@@H3]": 2312, "[O@@-2]": 2313, "[Ge-2]": 2314, "[Ni@]": 2315, "[Ce-5]": 2316, "%94": 2317, "[NiH]": 2318, "[Mn-2]": 2319, "[Eu@@]": 2320, "[Ga@]": 2321, "[Np-]": 2322, "[Sn@@-2]": 2323, "%69": 2324, "[Al@@+3]": 2325, "[Bi@@+]": 2326, "[Au@]": 2327, "[Ce@]": 2328, "[PtH+]": 2329, "[Tm@]": 2330, "[ReH4+2]": 2331, "[ScH]": 2332, "[Bi-2]": 2333, "[Bk]": 2334, "[Zn@@+]": 2335, "[Mn@@+]": 2336, "[MoH+]": 2337, "[Lu@+2]": 2338, "[Au+2]": 2339, "[ThH-]": 2340, "[Hg@+2]": 2341, "[Re@+2]": 2342, "[Mo+3]": 2343, "[Te-2]": 2344, "%97": 2345, "[Pb+3]": 2346, "[Eu+]": 2347, "[Sn@+]": 2348, "%76": 2349, "[Yb-2]": 2350, "[Tc@]": 2351, "[Li-4]": 2352, "[CrH-]": 2353, "[Co-]": 2354, "[C@H-]": 2355, "[Nb+2]": 2356, "[Al@H2]": 2357, "[Au@+3]": 2358, "[Bi-4]": 2359, "[Ti-4]": 2360, "[NbH]": 2361, "%77": 2362, "[Ni@@+2]": 2363, "[C@-]": 2364, "[SnH2]": 2365, "[Ga@@+]": 2366, "[ClH2+]": 2367, "[La-4]": 2368, "[Ta+]": 2369, "[Te@]": 2370, "[DyH]": 2371, "[Nb-3]": 2372, "[Dy@+]": 2373, "[Th@+]": 2374, "[Tc-]": 2375, "[S+2]": 2376, "[Be@]": 2377, "[Nd-3]": 2378, "[Sr]": 2379, "[Cu@@]": 2380, "[Pd@@+2]": 2381, "%73": 2382, "[U@@]": 2383, "[MoH3]": 2384, "[CdH]": 2385, "[Al@-]": 2386, "[Os@]": 2387, "[CrH4]": 2388, "[Ru+2]": 2389, "[F]": 2390, "[Tl-2]": 2391, "[Zn@+2]": 2392, "[Se@@-]": 2393, "[Rb@+]": 2394, "%63": 2395, "[Ir@H]": 2396, "[MoH2]": 2397, "%52": 2398, "[Zn@H]": 2399, "[Mn@@+2]": 2400, "[Cd+3]": 2401, "[Sb+]": 2402, "[Fe@@-]": 2403, "[Bi@@-]": 2404, "[Ir@H2+]": 2405, "[Pu+2]": 2406, "[Ru-]": 2407, "[Au@+]": 2408, "[Ge@@+]": 2409, "[Ti@@]": 2410, "[Ni@H+]": 2411, "[Mn@@H]": 2412, "[Lu+]": 2413, "[Cu-4]": 2414, "[Rh-2]": 2415, "[Pt@H+]": 2416, "[Na@+]": 2417, "[Ce+]": 2418, "[Ni+4]": 2419, "[Tb@@]": 2420, "[Mo-4]": 2421, "[Ti@]": 2422, "[F@]": 2423, "[Sn@@+]": 2424, "[OH-2]": 2425, "[WH5-]": 2426, "[Nd@@+]": 2427, "[FeH+]": 2428, "[Hg+]": 2429, "[Ce+2]": 2430, "[Co@@-2]": 2431, "[Re@]": 2432, "[ReH-]": 2433, "[Cu+6]": 2434, "[c@-]": 2435, "[Ni@@H]": 2436, "[Zr@@]": 2437, "[Bi-]": 2438, "[GaH2+]": 2439, "[ReH4+]": 2440, "[Rh+3]": 2441, "[Os-3]": 2442, "[Gd-5]": 2443, "[OsH-]": 2444, "[Fe-]": 2445, "[Nb@@+]": 2446, "[N@+]": 2447, "[Sc-]": 2448, "[C@H3]": 2449, "[GaH3-]": 2450, "[Si@H]": 2451, "[MoH]": 2452, "[Bi@-2]": 2453, "[Mo+4]": 2454, "[Pb-]": 2455, "[Cu@+2]": 2456, "[Sb-]": 2457, "[ClH]": 2458, "[Re@@+]": 2459, "[Pd-]": 2460, "[FH+]": 2461, "[Fe@@H-]": 2462, "[Ir@@+2]": 2463, "[V+3]": 2464, "[Rb-3]": 2465, "[Hf+4]": 2466, "[W+6]": 2467, "[n@]": 2468, "[Fe-2]": 2469, "[WH6]": 2470, "[Sc+]": 2471, "[Tm+2]": 2472, "[Rh@@H2]": 2473, "[OH2]": 2474, "[SnH2-]": 2475, "[Yb-4]": 2476, "[Se@-]": 2477, "[Er@@]": 2478, "[FeH2+]": 2479, "[Al@@H2]": 2480, "[Pb@+3]": 2481, "[AlH4]": 2482, "[Na@@+]": 2483, "[GeH+]": 2484, "[Cr+2]": 2485, "%91": 2486, "[Zn+]": 2487, "[as-]": 2488, "[Pr+3]": 2489, "[Sr+]": 2490, "%54": 2491, "[Rh+2]": 2492, "[2H+]": 2493, "[Yb@+2]": 2494, "[IrH]": 2495, "[Pt@]": 2496, "[MoH2+2]": 2497, "[Se-2]": 2498, "[Te@-2]": 2499, "[InH-]": 2500, "[RuH2-]": 2501, "[PdH+]": 2502, "[Mo@]": 2503, "[NbH-]": 2504, "[BH2+]": 2505, "[Np+5]": 2506, "[Np+]": 2507, "[Cr@+2]": 2508, "[Ag@@+]": 2509, "[P@@+]": 2510, "[Y@]": 2511, "[GeH]": 2512, "[FeH+2]": 2513, "[Fe@H]": 2514, "[MoH5]": 2515, "[Cd+2]": 2516, "[Pb@]": 2517, "[Yb@@+2]": 2518, "[GaH+]": 2519, "[SnH-]": 2520, "[AlH3-]": 2521, "[AlH+2]": 2522, "[Pm+3]": 2523, "[SbH-2]": 2524, "%29": 2525, "[O@-2]": 2526, "[Ge@H]": 2527, "[N@H+]": 2528, "[CrH+]": 2529, "[Xe]": 2530, "[Mo@@]": 2531, "[Tl-3]": 2532, "[Ca@]": 2533, "[Al@@]": 2534, "[Tb-]": 2535, "[Li-]": 2536, "[ZrH3-]": 2537, "[Ru@@H]": 2538, "[Dy-2]": 2539, "[Li@]": 2540, "[Ni+3]": 2541, "[Np+4]": 2542, "[Te-]": 2543, "[Ru+6]": 2544, "[Y@+]": 2545, "[Dy+3]": 2546, "[WH+]": 2547, "[Ge+2]": 2548, "[FeH3]": 2549, "[U-4]": 2550, "[RhH+2]": 2551, "[Mo+]": 2552, "[Cd@+2]": 2553, "[MoH2+]": 2554, "[Tb-4]": 2555, "[Mo+5]": 2556, "[Pr-2]": 2557, "[Ge+4]": 2558, "[Tc+]": 2559, "[InH2-]": 2560, "[Os@@]": 2561, "[N@@H]": 2562, "[B@H]": 2563, "[Tm-2]": 2564, "[Hg+3]": 2565, "[Bi]": 2566, "[B+]": 2567, "[Ni+5]": 2568, "[OsH+2]": 2569, "[Ga-2]": 2570, "[Na-2]": 2571, "[Lu+2]": 2572, "[PH2-]": 2573, "[Sm@@]": 2574, "[La-2]": 2575, "[Zn-2]": 2576, "[As+5]": 2577, "[OsH4]": 2578, "[Co-4]": 2579, "[Ce-]": 2580, "[W@]": 2581, "[W@@H]": 2582, "[Re-]": 2583, "[Zn-]": 2584, "[Tc-2]": 2585, "[ReH6-2]": 2586, "[Nd@]": 2587, "[Fe@H+]": 2588, "[ZnH+]": 2589, "[Er-2]": 2590, "[Tl]": 2591, "[OsH2]": 2592, "[WH5]": 2593, "[W@+]": 2594, "[Ti-]": 2595, "%45": 2596, "[IrH2+]": 2597, "[Sb+5]": 2598, "[Ir@@H2]": 2599, "[UH]": 2600, "[MoH3+]": 2601, "[V+4]": 2602, "[c@H]": 2603, "[Ti@@+]": 2604, "[Sb+2]": 2605, "[Bi@+]": 2606, "[SnH2+]": 2607, "[RuH-]": 2608, "%71": 2609, "[Y@@+]": 2610, "[Ta+2]": 2611, "[RuH4]": 2612, "[Co@@+3]": 2613, "[MoH5+]": 2614, "[Tm-]": 2615, "[PtH4]": 2616, "[Ga-]": 2617, "[N-2]": 2618, "[Sm+]": 2619, "[LuH]": 2620, "[OsH3-]": 2621, "[Cm+2]": 2622, "[U-3]": 2623, "[Si-2]": 2624, "%41": 2625, "[LuH+]": 2626, "[Hg@+]": 2627, "[Pb@-]": 2628, "[Dy@+3]": 2629, "[Nb@@-]": 2630, "[In@@-2]": 2631, "[Si@-]": 2632, "[ReH+2]": 2633, "[Tl+3]": 2634, "[Os@H]": 2635, "[Pt@H]": 2636, "[WH2+2]": 2637, "[Tm+3]": 2638, "[FeH-3]": 2639, "[Ru@H2]": 2640, "%32": 2641, "[Eu]": 2642, "[Tm@@]": 2643, "[Ir@@H]": 2644, "[V@+2]": 2645, "[RuH2+2]": 2646, "[Pd@@]": 2647, "[Ga]": 2648, "[Th-5]": 2649, "%93": 2650, "[Mn+4]": 2651, "[Se@]": 2652, "%61": 2653, "[Sm-5]": 2654, "[Se@@]": 2655, "[Sn-]": 2656, "[N@@]": 2657, "[ReH3+]": 2658, "[p+]": 2659, "[Se-]": 2660, "[W@+2]": 2661, "[Ru+4]": 2662, "[Fe@@]": 2663, "[U+]": 2664, "%58": 2665, "[Li@+]": 2666, "[Be+]": 2667, "[AsH2+3]": 2668, "[GaH+2]": 2669, "%47": 2670, "[Mg+]": 2671, "[Cu@+3]": 2672, "%66": 2673, "[Ga@@H]": 2674, "[Sn+3]": 2675, "[cH+]": 2676, "[BH2]": 2677, "[c@@]": 2678, "[Ho@]": 2679, "[Co-3]": 2680, "[Ag@+]": 2681, "[AlH-2]": 2682, "[Se@@+]": 2683, "[In+3]": 2684, "[IrH4-]": 2685, "[Re@+]": 2686, "[Te@@-]": 2687, "[RuH3+]": 2688, "[Sn@@H+]": 2689, "[Zn@@-]": 2690, "[W+4]": 2691, "[Er@]": 2692, "[As@@H]": 2693, "[Rh@-]": 2694, "[YbH]": 2695, "[RuH+2]": 2696, "[Pt@@H+]": 2697, "[Ag@]": 2698, "[ThH]": 2699, "[PtH+2]": 2700, "[Cr@]": 2701, "[Tc@@+]": 2702, "[Nb@@H]": 2703, "[Pt-]": 2704, "[SeH+]": 2705, "[Tb-2]": 2706, "[Ga@@]": 2707, "[U+5]": 2708, "[AsH+]": 2709, "%83": 2710, "[O@@H2]": 2711, "[MoH4]": 2712, "[S@+3]": 2713, "[Sm-]": 2714, "[Th+3]": 2715, "[CoH+]": 2716, "[As@@-]": 2717, "[Hf+3]": 2718, "[OH3]": 2719, "[Ru@@+]": 2720, "[Fe-4]": 2721, "[Au-2]": 2722, "[K@@]": 2723, "[c@@H]": 2724, "[N@H2]": 2725, "[Au@@-]": 2726, "[RuH+3]": 2727, "[Sc@@]": 2728, "[TiH2]": 2729, "[C@H+]": 2730, "[B-5]": 2731, "[Pr+]": 2732, "%90": 2733, "[Sc+3]": 2734, "%43": 2735, "[Ga@-]": 2736, "[Sn+]": 2737, "[Mo-6]": 2738, "[Os@@H+]": 2739, "%46": 2740, "[ReH4-]": 2741, "[BH+]": 2742, "[Rb@@+]": 2743, "[cH3]": 2744, "[Pb@@]": 2745, "[Ag+]": 2746, "[Lu-]": 2747, "[Zr+2]": 2748, "[V@@-]": 2749, "[V+5]": 2750, "[Gd@@]": 2751, "[Yb-]": 2752, "[Y+2]": 2753, "[Fe@-]": 2754, "[ReH3]": 2755, "0": 2756, "[OsH2+]": 2757, "[Ni@-]": 2758, "[Pd+]": 2759, "[InH3]": 2760, "[Br-3]": 2761, "[Pt+3]": 2762, "[SiH-]": 2763, "[BrH+]": 2764, "[In@]": 2765, "[Sb@@]": 2766, "[Gd-2]": 2767, "[As-2]": 2768, "[Cr@@]": 2769, "[Au@@+3]": 2770, "[Unknown]": 2771, "[Ir@H2]": 2772, "[InH3+]": 2773, "[C-2]": 2774, "[NiH2]": 2775, "[PdH3]": 2776, "[IrH+]": 2777, "%75": 2778, "[cH]": 2779, "[Lu-2]": 2780, "[SiH2+]": 2781, "[Hf@+]": 2782, "[Pr-3]": 2783, "[Mn-]": 2784, "[In-2]": 2785, "[Pb@@-]": 2786, "[Rh@@+]": 2787, "[Hf+]": 2788, "[FeH3+]": 2789, "[Be-2]": 2790, "[Cr@+3]": 2791, "[Hf-2]": 2792, "[CoH2]": 2793, "[Ir@@]": 2794, "[U+4]": 2795, "[Mn@-]": 2796, "%96": 2797, "[W+]": 2798, "%92": 2799, "%95": 2800, "[O@H-]": 2801, "[Th@@]": 2802, "[ReH7]": 2803, "[Cr@+]": 2804, "[NH4]": 2805, "[B@@H2]": 2806, "[Er-]": 2807, "[Sc@]": 2808, "[Rb@]": 2809, "[Os+2]": 2810, "[OsH]": 2811, "%70": 2812, "[O@]": 2813, "[Nb+]": 2814, "[Yb+2]": 2815, "[Th]": 2816, "[Cr+]": 2817, "[Pd@-]": 2818, "[MnH]": 2819, "[c@]": 2820, "[Th-4]": 2821, "[Nd-4]": 2822, "[In@@+]": 2823, "[Ag-2]": 2824, "[Eu+2]": 2825, "[V+2]": 2826, "[VH-]": 2827, "[Ni-]": 2828, "[Nd-2]": 2829, "[Co@@+]": 2830, "[Am+2]": 2831, "[Th@@-]": 2832, "[Ru@+2]": 2833, "[Nd-]": 2834, "[PbH]": 2835, "[Si+4]": 2836, "[Ir@@-]": 2837, "[In-]": 2838, "[Bi-3]": 2839, "%44": 2840, "[PtH]": 2841, "[Re-3]": 2842, "[Na@]": 2843, "[Sn@-]": 2844, "[Th+]": 2845, "[V@+]": 2846, "[W@@-]": 2847, "[OsH4+]": 2848, "[Cd-4]": 2849, "[Te@@+]": 2850, "[FeH6-4]": 2851, "%98": 2852, "[Mo-]": 2853, "[La+2]": 2854, "[TaH]": 2855, "[Pu]": 2856, "[PtH2-]": 2857, "[F+]": 2858, "[Ir+]": 2859, "[Al@H]": 2860, "[Tc@@-]": 2861, "[Ge@@H+]": 2862, "[SiH2-]": 2863, "[CH6]": 2864, "[Cl@@]": 2865, "[Sr+2]": 2866, "[CoH3]": 2867, "[SbH2-]": 2868, "[Rh@@H+]": 2869, "[Sm-3]": 2870, "[RhH]": 2871, "[Tc@-]": 2872, "[Eu-5]": 2873, "[PH3]": 2874, "[Al@@H]": 2875, "[PdH2]": 2876, "[Rh@@+2]": 2877, "[AsH-2]": 2878, "[Mg-]": 2879, "[OsH5-]": 2880, "[V@@]": 2881, "[Co@-]": 2882, "[I@]": 2883, "[Th@]": 2884, "[Hg@@+2]": 2885, "[Tc-3]": 2886, "[Pd@+2]": 2887, "[Zn@]": 2888, "[Te@@]": 2889, "[N@@-]": 2890, "[W-4]": 2891, "[CH4]": 2892, "[Y@+2]": 2893, "[Cd@@]": 2894, "[Nb-4]": 2895, "[Pr-4]": 2896, "[TeH]": 2897, "[Co+2]": 2898, "[AuH]": 2899, "%64": 2900, "[Be-]": 2901, "[Sn@]": 2902, "[Zr@]": 2903, "[GaH3]": 2904, "%39": 2905, "[Nd+2]": 2906, "[Ag@@-]": 2907, "[WH2+]": 2908, "[Th-]": 2909, "[Co+3]": 2910, "[Tc+4]": 2911, "[Pu-]": 2912, "[s-]": 2913, "[Y@@]": 2914, "[Be+2]": 2915, "[Y@@H]": 2916, "[Co@@H]": 2917, "[Si-]": 2918, "[Ni@@]": 2919, "[La@+]": 2920, "[Ti+3]": 2921, "[Ru@@-]": 2922, "[Hf@@]": 2923, "[Fe@+]": 2924, "[C-4]": 2925, "[Lu-3]": 2926, "[Er]": 2927, "[Cr@H]": 2928, "[P@+]": 2929, "[RuH5-]": 2930, "[Np+3]": 2931, "[As-]": 2932, "[Nd]": 2933, "[Ir@@H+]": 2934, "[Pt@@]": 2935, "[GaH-]": 2936, "[In@+]": 2937, "[Au@@+2]": 2938, "[He]": 2939, "[Br@@-]": 2940, "[C+2]": 2941, "[W@@]": 2942, "[ZrH+]": 2943, "[Co@H]": 2944, "[Ce+3]": 2945, "[Sn@@-]": 2946, "[Co+4]": 2947, "[Dy+2]": 2948, "[Pm]": 2949, "[NdH]": 2950, "[MnH-]": 2951, "[AlH-]": 2952, "[Nb+5]": 2953, "[Cu-2]": 2954, "[Ni@@+]": 2955, "[Bi@-]": 2956, "[FeH4]": 2957, "[H@]": 2958, "[Zn@@+2]": 2959, "[Cd@]": 2960, "[Yb@]": 2961, "[P@H+]": 2962, "[La-]": 2963, "[WH4+]": 2964, "[Te+2]": 2965, "[Cr@@+2]": 2966, "[ReH4]": 2967, "[Pt@@+2]": 2968, "[ReH2+]": 2969, "[Zr+]": 2970, "[AuH-]": 2971, "[SiH+]": 2972, "[P@@-]": 2973, "[Ce-4]": 2974, "[Ca+]": 2975, "[Mn@@]": 2976, "%55": 2977, "[Ti-3]": 2978, "[F@@]": 2979, "[Ti+]": 2980, "[RuH2+]": 2981, "[Sn@@]": 2982, "[Mn+5]": 2983, "[GeH3]": 2984, "[Ir-2]": 2985, "[Np+2]": 2986, "[Ag-]": 2987, "[U-2]": 2988, "[O@@H-]": 2989, "[Re+3]": 2990, "[Tl@+]": 2991, "[Rh@@+3]": 2992, "[Ho+4]": 2993, "[Ho+3]": 2994, "[OsH6]": 2995, "[Br+]": 2996, "[Ba@]": 2997, "[Mo+6]": 2998, "[Co+]": 2999, "[C@H2+]": 3000, "[K@+]": 3001, "[Dy-]": 3002, "[Mg@]": 3003, "[Si@@H]": 3004, "[FH]": 3005, "[as]": 3006, "[Ge@@]": 3007, "[Er-3]": 3008, "[Li@@+]": 3009, "[Zr-4]": 3010, "[NiH+]": 3011, "[Bi@]": 3012, "[Tm-3]": 3013, "[W+3]": 3014, "[Pb@@+]": 3015, "[RuH]": 3016, "[Co@@-]": 3017, "[ReH6+2]": 3018, "[B+2]": 3019, "[Nb@]": 3020, "[Sb@@-]": 3021, "[Os-]": 3022, "[O@@]": 3023, "[Tc+2]": 3024, "[Sc+2]": 3025, "[Pt-3]": 3026, "[Sn@@H]": 3027, "[Fe+4]": 3028, "[CoH+2]": 3029, "[Hf-4]": 3030, "[Os@-]": 3031, "[Re+]": 3032, "[TcH3]": 3033, "[Zr-3]": 3034, "[Er-4]": 3035, "[Yb-3]": 3036, "[Sb+3]": 3037, "[S@-]": 3038, "[Ir@H+]": 3039, "[S@@+3]": 3040, "[Cr+4]": 3041, "[La-3]": 3042, "[Rh@+2]": 3043, "[Y-2]": 3044, "[Np-4]": 3045, "%35": 3046, "[Sn-2]": 3047, "[Sn+2]": 3048, "[OsH3]": 3049, "[Tm+]": 3050, "[Ta@@]": 3051, "%37": 3052, "[Au@+2]": 3053, "%81": 3054, "%50": 3055, "[Ga+3]": 3056, "[Si@+]": 3057, "[Pu+3]": 3058, "[BH-]": 3059, "%74": 3060, "[Mo-3]": 3061, "[P@@H+]": 3062, "[WH4]": 3063, "[U+6]": 3064, "[Np-2]": 3065, "[Ru@]": 3066, "[GeH3-]": 3067, "[NbH2-]": 3068, "[MoH+2]": 3069, "%49": 3070, "[Hf+2]": 3071, "[AgH+]": 3072, "[Zr@@+]": 3073, "[Zr+3]": 3074, "%82": 3075, "[O@H]": 3076, "[O@@+]": 3077, "[RuH+]": 3078, "[Al@@H-]": 3079, "[In+2]": 3080, "[Ru+]": 3081, "[B@-]": 3082, "[Mn@]": 3083, "[C@@H2]": 3084, "[Y-5]": 3085, "[Ta@]": 3086, "[As@-]": 3087, "[Os@@+]": 3088, "[Mn+3]": 3089, "[Cu@+]": 3090, "[Pd+3]": 3091, "[Al@]": 3092, "[IrH2-]": 3093, "%68": 3094, "[Ti@+]": 3095, "[OH2-]": 3096, "[Bi+3]": 3097, "[NiH3]": 3098, "[MoH-]": 3099, "[Te@-]": 3100, "[Ru-4]": 3101, "[c-]": 3102, "[Cu-3]": 3103, "[Eu+3]": 3104, "[PrH]": 3105, "[Ne]": 3106, "[Sn-3]": 3107, "[Rb+]": 3108, "[WH3]": 3109, "[BH]": 3110, "[Ti@-]": 3111, "[Rh@+]": 3112, "[IrH5]": 3113, "[Dy+]": 3114, "[P@@-2]": 3115, "[Dy]": 3116, "[Dy-5]": 3117, "[Cd-2]": 3118, "[B@@H-]": 3119, "[Tb+]": 3120, "[Al-]": 3121, "[Sm+2]": 3122, "[Ir-]": 3123, "[OsH+]": 3124, "[IrH4]": 3125, "[Ni@+]": 3126, "[ZrH-]": 3127, "[Pt@-]": 3128, "[OsH5]": 3129, "[Co@@]": 3130, "[N@-]": 3131, "[Yb@@]": 3132, "[B@+]": 3133, "[SbH]": 3134, "[Au@-]": 3135, "[Hg@]": 3136, "[Dy@]": 3137, "[Co@+]": 3138, "[Rh-]": 3139, "[Mn+2]": 3140, "[TiH]": 3141, "[FH2+]": 3142, "[Sb@-]": 3143, "[BiH]": 3144, "[B@H-]": 3145, "[Nd-5]": 3146, "[Ag-3]": 3147, "[Cd+]": 3148, "[In-3]": 3149, "[Ge@@H2]": 3150, "[RuH3]": 3151, "[Al@@-]": 3152, "[Y-3]": 3153, "[Co@+2]": 3154, "[Eu+4]": 3155, "[Os+3]": 3156, "[Pd@@+]": 3157, "[as+]": 3158, "[K@@+]": 3159, "[Pd+2]": 3160, "%30": 3161, "[Mn@@-]": 3162, "%42": 3163, "[Tb@]": 3164, "[Pr+2]": 3165, "[Cs@]": 3166, "[La+]": 3167, "[B@H2]": 3168, "[MoH4+]": 3169, "[Ba+2]": 3170, "[Pt@+2]": 3171, "[Pt-6]": 3172, "[Ce-3]": 3173, "[Cd-]": 3174, "[WH2]": 3175, "[Se+3]": 3176, "[Ti-2]": 3177, "[Er+]": 3178, "[Ir@H+2]": 3179, "[Mo@@H]": 3180, "[Ga-3]": 3181, "[BH4]": 3182, "[Mn-3]": 3183, "[VH]": 3184, "[I@@-]": 3185, "[O@+]": 3186, "[Lu]": 3187, "[Mg@@]": 3188, "[Tb+2]": 3189, "[Pd+4]": 3190, "[Bi+2]": 3191, "[Ti+2]": 3192, "[Tl-]": 3193, "[Ba+]": 3194, "[O@@-]": 3195, "[Ru-2]": 3196, "[ReH5]": 3197, "%38": 3198, "[PtH3]": 3199, "[Ag+3]": 3200, "[Te@+]": 3201, "[U+3]": 3202, "[MnH+]": 3203, "[La+3]": 3204, "[ReH2]": 3205, "[Ge+]": 3206, "[Ce+4]": 3207, "[FeH-]": 3208, "[B@H2-]": 3209, "[cH2]": 3210, "[SbH-]": 3211, "[Pb-2]": 3212, "[O-3]": 3213, "[Fe@@+]": 3214, "%60": 3215, "[Sc@@+]": 3216, "[Os@+]": 3217, "[Zn@@H]": 3218, "[Pd-2]": 3219, "[Pd@@H]": 3220, "[Bi+]": 3221, "[AsH2+]": 3222, "[Sb@@+]": 3223, "[Rh@H]": 3224, "[Tc+3]": 3225, "[TcH]": 3226, "[Dy-4]": 3227, "[C@@H2+]": 3228, "[S@@-]": 3229, "[As@-2]": 3230, "%59": 3231, "[TaH2-]": 3232, "[RuH2]": 3233, "[Th+2]": 3234, "[Yb@+]": 3235, "[Sb@]": 3236, "[OsH5+]": 3237, "[Ga@+]": 3238, "[Ir@-]": 3239, "[RhH2]": 3240, "[La@]": 3241, "[Ga@@-]": 3242, "[Rh@@]": 3243, "[PdH]": 3244, "[Al+]": 3245, "[se+]": 3246, "[Ta-3]": 3247, "[P@H]": 3248, "[B+3]": 3249, "[AlH2+]": 3250, "[SbH+]": 3251, "[Er@+2]": 3252, "[O@H+]": 3253, "[Cf+2]": 3254, "[I@-]": 3255, "[Sm@]": 3256, "[Tl@@]": 3257, "[ReH6]": 3258, "[Ni@@H+]": 3259, "[IrH2]": 3260, "[Zn+6]": 3261, "[Fe@+2]": 3262, "[Eu-3]": 3263, "[FeH2]": 3264, "%85": 3265, "[W@-]": 3266, "[Pt@+]": 3267, "[Pu+]": 3268, "[Ir-3]": 3269, "[Si@@-]": 3270, "[K-]": 3271, "[RhH2+]": 3272, "[ReH+]": 3273, "[Au+3]": 3274, "[Zr+4]": 3275, 